<!DOCTYPE html>
<html>

<head> 
  
  <title>Violencia en colegio publicos</title>
</head>
  <body
    <body bgcolor=#ff80ff>
</ul>
<<h1 style="text-align: center;"><strong>Violencia en los colegios p&uacute;blicos</strong></h1>
  El acoso escolar o bullying, es una problem&aacute;tica social que lastimosamente, sigue en aumento. Ocurre de manera muy puntual en las escuelas, aunque tambi&eacute;n ahora esta de moda el acoso a trav&eacute;s de Internet.</p>
<p><br />&iquest;En qu&eacute; consiste? El bullying consiste en un acto de violencia, de cualquier tipo, entre escolares.</p>
  <p><img src="https://cuidateplus.blob.core.windows.net/cms/images/bullying.jpg" width="384" height="192" alt="" style="display: block; margin-left: auto; margin-right: auto;" /></p>
<p>La violencia en las aulas, que se manifiesta de manera muy concreta en el acoso entre escolares, es un problema que preocupa a las familias, a quienes forman parte del sistema educativo y a toda la sociedad.</p>   
<p>El Ministerio de Educaci&oacute;n P&uacute;blica (MEP) report&oacute; que, al corte del 30 de marzo, el curso lectivo 2022 acumula un total de 71 casos de violencia entre estudiantes.</p>
<p>En las &uacute;ltimas horas circul&oacute; un v&iacute;deo en el que se registra c&oacute;mo dos estudiantes del Liceo de Bagaces, en Guanacaste, llegaron a los golpes. Diversos educadores de distintos centros educativos han comentado a Delfino.CR que este tipo de situaciones han resultado m&aacute;s frecuentes que antes desde el retorno a la normalidad.</p>
<p><iframe width="560" height="314" src="//www.youtube.com/embed/E6dcEsxnmA4" allowfullscreen="allowfullscreen"></iframe></p>
<p>De acuerdo a los datos proporcionados a este medio de comunicaci&oacute;n por la Controlar&iacute;a de Derechos Estudiantiles del MEP, se tiene que en a&ntilde;os anteriores, como casos violentos entre estudiantes, se contabilizaron:</p>
<ul>
<li>En 2018: 65</li>
<li>En 2019: 105</li>
<li>En 2020: 13</li>
<li>En 2021: 27</li>
</ul>
<p>Es decir, el curso lectivo actual que inici&oacute; el 17 de febrero anterior, ya se posiciona como el segundo m&aacute;s violento de los &uacute;ltimos cinco a&ntilde;os (2020 y 2021 se mantuvieron en gran parte en modalidad virtual e h&iacute;brida respectivamente).</p>
<p>Sobre la reciente pelea ocurrida en el cant&oacute;n guanacasteco, la Jefa de la Contralor&iacute;a de Derechos Estudiantiles, Enid Castro, indic&oacute; que est&aacute;n a la espera de un informe detallado por parte de instancias superiores a la Direcci&oacute;n Regional de Liberia.</p>
<p>Manifiesta el centro educativo que se procedi&oacute; con la activaci&oacute;n del Protocolo de actuaci&oacute;n en situaciones de violencia y con el acatamiento lo dispuesto en el Reglamento de evaluaci&oacute;n de los aprendizajes".</p>
<p>El 3 de marzo anterior, el medio de comunicaci&oacute;n regional Trivisi&oacute;n Canal 36 tambi&eacute;n inform&oacute; sobre ri&ntilde;as entre estudiantes del mismo Liceo. En esa ocasi&oacute;n el director del centro educativo, Albino Miranda, detall&oacute; que se aplic&oacute; una suspensi&oacute;n por 10 d&iacute;as a los involucrados.</p>
<p>Ante el aumento de violencia, el ministro de Seguridad P&uacute;blica, Michael Soto, se&ntilde;al&oacute; el 18 de marzo anterior la Polic&iacute;a visitar&aacute; todos los colegios del pa&iacute;s con el objetivo de coordinar acciones de apoyo y prevenci&oacute;n de situaciones de este tipo.</p>
<p>Adicionalmente, el MEP lanz&oacute; una campa&ntilde;a bajo el nombre de &ldquo;Seamos paz&rdquo;. A trav&eacute;s de ella buscar&aacute; sensibilizar a la comunidad educativa en la promoci&oacute;n de la sana convivencia.</p>
<p>Entre estas acciones, se puso a disposici&oacute;n un nuevo instrumento para promover la convivencia en los centros educativos. Se trata de la gu&iacute;a preventiva denominada &ldquo;Ruta estrat&eacute;gica de gesti&oacute;n de la convivencia en el territorio educativo&rdquo;.</p>
<p>Al respecto, el Colegio de Profesionales en Psicolog&iacute;a de Costa Rica se&ntilde;al&oacute; en un pronunciamiento que los dos a&ntilde;os de clases virtuales afectaron la forma en que escolares y colegiales conviven, pues tienen una carencia en las estrategias para resolver conflictos.</p>
<p>Situaciones como problemas familiares, problemas econ&oacute;micos, el confinamiento obligatorio, la ausencia de socializaci&oacute;n con sus amigos, compa&ntilde;eros y pares, ha desencadenado en nuestros estudiantes un cuadro de estr&eacute;s post pandemia, lo que ocasiona falta de tolerancia y poca empat&iacute;a con los dem&aacute;s".</p>
<p>El Colegio record&oacute; la necesidad de que en el MEP se continu&eacute; con la articulaci&oacute;n de propuestas que ayuden a los ni&ntilde;os, ni&ntilde;as y j&oacute;venes para aprender a gestionar sus emociones, brindar espacios y estrategias para que puedan aprender a autorregularse lo que incidir&aacute; de forma positiva en su relaciones interpersonales</p>
<p><strong>Prevenci&oacute;n secundaria de violencia escolar:</strong></p>
<p></p>
<ul>
<li><span>Se debe crear un c&oacute;digo o reglamento espec&iacute;fico sobre el abuso entre iguales, lo que ya es obligatorio en el Reino unido; este c&oacute;digo debe tipificar y sancionar las formas de ejercer la violencia entre los pares.</span></li>
<li><br /><span>El proceso para llegar a este c&oacute;digo debe ser el resultado de un consenso entre todos los estamentos de la comunidad escolar: profesorado, alumnado y familias.</span><br /><span>Esto favorece la participaci&oacute;n activa de todos los miembros de la comunidad educativa y tiene un car&aacute;cter formador, m&aacute;s all&aacute; de lo informativo.</span></li>
<li><br /><span>Estos modelos involucran intervenciones a todo nivel: colegios, salas de clase, recreos, pasillos, camarines, etc.</span><br /><span>Adem&aacute;s incluyen m&eacute;todos de intervenci&oacute;n individualizados frente a problemas espec&iacute;ficos, tipo mediaci&oacute;n o disuasorios, de modo que los alumnos est&aacute;n siendo v&iacute;ctimas o tengan un problema tengan a quien recurrir.</span></li>
  <h2 style="text-align: center;"><strong>Campa&ntilde;a contra la violencia en los colegios:<br /></strong></h2>
<p>Soy Mar&iacute;a Jos&eacute; Varela, la fundadora de la campa&ntilde;a ''alto a la violencia al pr&oacute;jimo'' sin fines de lucro.</p>
<p>Despu&eacute;s de la investigaci&oacute;n que hice llegue a la conclusi&oacute;n que es muy importante darles ayuda psicol&oacute;gica y mental a los j&oacute;venes afectados y tambi&eacute;n a sus familias.</p>
<p>Por lo que creare una campa&ntilde;a donde ayuden a los j&oacute;venes afectados sin cobrarles dinero y tambi&eacute;n iremos a dar charlas en escuelas y colegios para que los j&oacute;venes tengan conocimiento en este tema. Y que pidan ayuda a tiempo.</p>
<p><img src="https://mundoasperger.com/wp-content/uploads/2019/03/80911413-problema-de-mat25C325B3n-de-escuela-secundaria-de-dibujos-animados-de-vector-859x639.jpg" alt="Campa&ntilde;a contra el acoso escolar de Change.Org - MuNDo AsPeRGeR" width="320" height="238" style="display: block; margin-left: auto; margin-right: auto;" /></p>
<p></p>
<p></p>
</ul>
    <body bgcolor=
      >
<p></p>
  
<body> </body>

</html>
